streetCanyon_CFD/0/air/wambient
(			
(	0	0.007612289	)
(	3600	0.00744764	)
(	7200	0.007317493	)
(	10800	0.007234193	)
(	14400	0.00720554	)
(	18000	0.007234193	)
(	21600	0.007317493	)
(	25200	0.00744764	)
(	28800	0.007612289	)
(	32400	0.007795764	)
(	36000	0.007980991	)
(	39600	0.008152011	)
(	43200	0.008296523	)
(	46800	0.008407589	)
(	50400	0.008483736	)
(	54000	0.008527242	)
(	57600	0.008541273	)
(	61200	0.008527242	)
(	64800	0.008483736	)
(	68400	0.008407589	)
(	72000	0.008296523	)
(	75600	0.008152011	)
(	79200	0.007980991	)
(	82800	0.007795764	)
(	86400	0.007612289	)
(	90000	0.00744764	)
(	93600	0.007317493	)
(	97200	0.007234193	)
(	100800	0.00720554	)
(	104400	0.007234193	)
(	108000	0.007317493	)
(	111600	0.00744764	)
(	115200	0.007612289	)
(	118800	0.007795764	)
(	122400	0.007980991	)
(	126000	0.008152011	)
(	129600	0.008296523	)
(	133200	0.008407589	)
(	136800	0.008483736	)
(	140400	0.008527242	)
(	144000	0.008541273	)
(	147600	0.008527242	)
(	151200	0.008483736	)
(	154800	0.008407589	)
(	158400	0.008296523	)
(	162000	0.008152011	)
(	165600	0.007980991	)
(	169200	0.007795764	)
(	172800	0.007612289	)
(	176400	0.00744764	)
(	180000	0.007317493	)
(	183600	0.007234193	)
(	187200	0.00720554	)
(	190800	0.007234193	)
(	194400	0.007317493	)
(	198000	0.00744764	)
(	201600	0.007612289	)
(	205200	0.007795764	)
(	208800	0.007980991	)
(	212400	0.008152011	)
(	216000	0.008296523	)
(	219600	0.008407589	)
(	223200	0.008483736	)
(	226800	0.008527242	)
(	230400	0.008541273	)
(	234000	0.008527242	)
(	237600	0.008483736	)
(	241200	0.008407589	)
(	244800	0.008296523	)
(	248400	0.008152011	)
(	252000	0.007980991	)
(	255600	0.007795764	)
(	259200	0.007612289	)
(	262800	0.00744764	)
(	266400	0.007317493	)
(	270000	0.007234193	)
(	273600	0.00720554	)
(	277200	0.007234193	)
(	280800	0.007317493	)
(	284400	0.00744764	)
(	288000	0.007612289	)
(	291600	0.007795764	)
(	295200	0.007980991	)
(	298800	0.008152011	)
(	302400	0.008296523	)
(	306000	0.008407589	)
(	309600	0.008483736	)
(	313200	0.008527242	)
(	316800	0.008541273	)
(	320400	0.008527242	)
(	324000	0.008483736	)
(	327600	0.008407589	)
(	331200	0.008296523	)
(	334800	0.008152011	)
(	338400	0.007980991	)
(	342000	0.007795764	)
(	345600	0.007612289	)
(	349200	0.00744764	)
(	352800	0.007317493	)
(	356400	0.007234193	)
(	360000	0.00720554	)
(	363600	0.007234193	)
(	367200	0.007317493	)
(	370800	0.00744764	)
(	374400	0.007612289	)
(	378000	0.007795764	)
(	381600	0.007980991	)
(	385200	0.008152011	)
(	388800	0.008296523	)
(	392400	0.008407589	)
(	396000	0.008483736	)
(	399600	0.008527242	)
(	403200	0.008541273	)
(	406800	0.008527242	)
(	410400	0.008483736	)
(	414000	0.008407589	)
(	417600	0.008296523	)
(	421200	0.008152011	)
(	424800	0.007980991	)
(	428400	0.007795764	)
(	432000	0.007612289	)
(	435600	0.00744764	)
(	439200	0.007317493	)
(	442800	0.007234193	)
(	446400	0.00720554	)
(	450000	0.007234193	)
(	453600	0.007317493	)
(	457200	0.00744764	)
(	460800	0.007612289	)
(	464400	0.007795764	)
(	468000	0.007980991	)
(	471600	0.008152011	)
(	475200	0.008296523	)
(	478800	0.008407589	)
(	482400	0.008483736	)
(	486000	0.008527242	)
(	489600	0.008541273	)
(	493200	0.008527242	)
(	496800	0.008483736	)
(	500400	0.008407589	)
(	504000	0.008296523	)
(	507600	0.008152011	)
(	511200	0.007980991	)
(	514800	0.007795764	)
(	518400	0.007612289	)
(	522000	0.00744764	)
(	525600	0.007317493	)
(	529200	0.007234193	)
(	532800	0.00720554	)
(	536400	0.007234193	)
(	540000	0.007317493	)
(	543600	0.00744764	)
(	547200	0.007612289	)
(	550800	0.007795764	)
(	554400	0.007980991	)
(	558000	0.008152011	)
(	561600	0.008296523	)
(	565200	0.008407589	)
(	568800	0.008483736	)
(	572400	0.008527242	)
(	576000	0.008541273	)
(	579600	0.008527242	)
(	583200	0.008483736	)
(	586800	0.008407589	)
(	590400	0.008296523	)
(	594000	0.008152011	)
(	597600	0.007980991	)
(	601200	0.007795764	)
(	604800	0.007612289	)
(	608400	0.00744764	)
(	612000	0.007317493	)
(	615600	0.007234193	)
(	619200	0.00720554	)
(	622800	0.007234193	)
(	626400	0.007317493	)
(	630000	0.00744764	)
(	633600	0.007612289	)
(	637200	0.007795764	)
(	640800	0.007980991	)
(	644400	0.008152011	)
(	648000	0.008296523	)
(	651600	0.008407589	)
(	655200	0.008483736	)
(	658800	0.008527242	)
(	662400	0.008541273	)
(	666000	0.008527242	)
(	669600	0.008483736	)
(	673200	0.008407589	)
(	676800	0.008296523	)
(	680400	0.008152011	)
(	684000	0.007980991	)
(	687600	0.007795764	)
(	691200	0.007612289	)
(	694800	0.00744764	)
(	698400	0.007317493	)
(	702000	0.007234193	)
(	705600	0.00720554	)
(	709200	0.007234193	)
(	712800	0.007317493	)
(	716400	0.00744764	)
(	720000	0.007612289	)
(	723600	0.007795764	)
(	727200	0.007980991	)
(	730800	0.008152011	)
(	734400	0.008296523	)
(	738000	0.008407589	)
(	741600	0.008483736	)
(	745200	0.008527242	)
(	748800	0.008541273	)
(	752400	0.008527242	)
(	756000	0.008483736	)
(	759600	0.008407589	)
(	763200	0.008296523	)
(	766800	0.008152011	)
(	770400	0.007980991	)
(	774000	0.007795764	)
(	777600	0.007612289	)
); 			